'''
1. Скачать и установить Python (Не забываем про установку галочки "Add python to PATH")
2. Проверить правильность установки и доступность python.Для этого в консоли (терминале) вводим комманду:
 python -V (в ответ должны увидеть соббщение Python 3.x.x - где х.х будут цифры указывающие на версию установленного интерпретатора)
3. Скачать и установить среду разработки (IDE) PyCharm
4. Создать первый проект.
5. Добавить в него новый python файл
6. Набрать в этом файле первую программу: print('Hello World!')
7. Запустить программу на исполнение
8. Убедиться что программа выполнилась без ошибок
'''


print ("Hello World!")

